<!--НTML СТРУКТУРА СТРАНИЦЫ САЙТА *УСЛУГИ*  -->
<!DOCTYPE html>
<html>
<head>
	<title>ARATaxi</title>
	<meta charset="utf-8">
	<link rel="icon" type="images/x-icon" href="/images/taksi.jpg">
	<link rel="stylesheet" type="text/css" href="style.css"> 
</head>
	<body>
		<div class="container">
			<?php  
				include 'elements_site/shapka.php'; //добавляємо шапку
			 ?>
			 <div class="poslygu">
					<h1 class="zagolovok">Наші послуги</h1>
					<p>
					* Драйвер - якщо Ви у не тверезому стані Вам не обов'язково сідати за кермо, до Вас приїде наш не тверезий водій, який сяде за кермо Вашого автомобіля та постарається доставити Вас за вказаною адресую. Якщо Ви таки доїдете, то Ви також можете продовжити святкувати вже разом з нашим водієм.
					 </p>
					 <p>
					 * Кур'єр - якщо Вам потрібно, щоб у Вас щось терміново пропало: листи, документи, кореспонденція тощо, Ви можете замовити послугу нашого кур'єра. Він справиться з цим на відмінно	
					 </p>
					 <p>
					 * Автокрісло - при замовленні цієї додаткової послуги ми поставимо крісло прямо в салоні автомобіля і Вам не доведеться стояти в дорозі. Ви відчуєте справжній комфорт під час подорожі.
					 </p>
					 <p>
					 * Буксирування - якщо Ваш автомобіль вийшов зладу - не сумуйте!
					 </p>
					 
				
			 </div>
		</div>
	</body>
</html>